const cards = [
  {
    icon: "/images/icon_foot.svg",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    price: "от 500 000 руб",
    id: 1,
  },
  {
    icon: "/images/icon_camera.svg",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    price: "от 500 000 руб",
    id: 2,
  },
  {
    icon: "/images/icon_foot.svg",
    title: "Поиск человека",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    price: "от 500 000 руб",
    id: 3,
  },
  {
    icon: "/images/icon_head.svg",
    title: "Досье на человека",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    price: "от 500 000 руб",
    id: 4,
  },
  {
    icon: "/images/icon_foot.svg",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    price: "от 500 000 руб",
    id: 5,
  },
];

export default cards;
