const reviews = [
    {
      review: "5.0",
      name: "Ирина",
      stars: 5,
      date: "23.05.2023",
      text: "Огромное спасибо! С Кириллом очень приятно работать! Быстро и четко решил задачу - нашёл контакты нужного человека. Другие не смогли, хотя пытались и заявляли цену выше!",
      id: 1,
    },
    {
      review: "5.0",
      name: "Мария",
      stars: 5,
      date: "23.05.2023",
      text: "Очень быстрая, чёткая, системная работа. Вопрос был решён после обращения в течение часа. Работает максимально динамично и не откладывает работу на следующий день. При совместной работе результат будет 100 %. Рекомендую специалиста!",
      id: 2,
    },
    {
      review: "5.0",
      name: "Анастасия",
      stars: 5,
      date: "23.05.2023",
      text: "Очень благодарна Кириллу за подробную консультацию!Он первоклассный специалист своего дела!Обязательно при необходимости я только к нему!!Информация была предоставлена очень оперативно!",
      id: 3,
    },
    {
      review: "4.0",
      name: "Ирина",
      stars: 4,
      date: "23.05.2023",
      text: "Качественно, оперативно и профессионально! Благодарю за работу.",
      id: 4,
    },
    {
      review: "5.0",
      name: "Ирина",
      stars: 5,
      date: "23.05.2023",
      text: "Огромное спасибо! С Кириллом очень приятно работать! Быстро и четко решил задачу - нашёл контакты нужного человека. Другие не смогли, хотя пытались и заявляли цену выше!",
      id: 5,
    },
  ];
  
  export default reviews;