const posts = [
  {
    image: "images/blog_cover.png",
    tag: "Тег",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    date: "23.05.23",
    link: "/blog/article1",
    id: 1,
  },
  {
    image: "images/blog_cover.png",
    tag: "Тег",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    date: "23.05.23",
    link: "/blog/article2",
    id: 2,
  },
  {
    image: "images/blog_cover.png",
    tag: "Тег",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    date: "23.05.23",
    link: "/blog/article3",
    id: 3,
  },
  {
    image: "images/blog_cover.png",
    tag: "Тег",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    date: "23.05.23",
    link: "/blog/article4",
    id: 4,
  },
  {
    image: "images/blog_cover.png",
    tag: "Тег",
    title: "Взыскание дебиторской задолжености",
    text: "Досье на человека — полная информация о конкретной личности, которую собирает частный детектив из различных источников. Документ может содержать сведения о трудовой деятельности, финансовом состоянии, здоровье, хобби, вредных привычках, семейных отношениях и о многих ...",
    date: "23.05.23",
    link: "/blog/article5",
    id: 5,
  },
];

export default posts;
